{"深市": 3961, "土": 2449, "郑重": 3394, "罗盘": 4406, "圈": 4407, "律师": 3567, "期望": 3962, "广东": 943, "团市委": 4409, "场": 568, "守法": 4411, "大声": 4412, "合理": 791, "地": 38, "邦国": 2368, "在": 4, "开辟": 1856, "经济林": 2841, "庆贺": 5572, "了": 5, "违法": 1243, "事": 597, "城市": 343, "伊拉克": 447, "二": 335, "二十一": 2760, "于": 84, "云": 2680, "互": 3963, "五": 372, "为期": 2450, "些": 1169, "亚": 2761, "领头羊": 4416, "交": 1067, "产": 2604, "亦": 2804, "亩": 711, "棚": 3964, "京": 583, "亮": 2036, "疲劳": 4417, "邯郸": 4418, "人": 30, "亿": 1949, "策略": 4419, "外交": 919, "女排": 1644, "定向": 4420, "降雪": 3593, "收购": 1976, "带动": 1461, "１７９１７６６４７９４": 4421, "部长": 520, "开工": 2929, "收费": 1309, "力争": 2478, "亲情": 4410, "３８２２·０９": 4422, "旦夕": 4423, "退学": 4424, "建立": 202, "哈尔滨": 2409, "希望": 278, "清醒": 2842, "搭构": 4425, "明确": 757, "心态": 3238, "体育场": 5961, "华远": 3728, "数万": 4413, "因素": 786, "响起": 4426, "乐于": 4427, "隐患": 5172, "２２∶２０": 4428, "１８０１": 4429, "复合材料": 4430, "迷惑": 4431, "种种": 2119, "可谓": 3395, "中心": 325, "过问": 4432, "分析": 639, "形象": 939, "冬奥会": 3616, "３１日": 2281, "两难": 3966, "票面": 4433, "呈现": 2344, "埃塞俄比亚": 4434, "出生": 2605, "保健": 4435, "全部": 567, "扶持": 1826, "２６％": 4436, "文明": 357, "生命": 1011, "好斗": 4437, "同方": 4438, "争": 1948, "战争": 1218, "票据": 3621, "沪市": 3967, "雕像": 3496, "哪里": 4439, "产权": 2216, "一日游": 4440, "教师": 835, "深厚": 3239, "单方面": 4441, "升空": 4442, "相应": 1874, "有": 12, "月": 482, "服": 4443, "牵动": 4444, "最": 101, "校长": 4445, "不够": 3729, "望": 2479, "劳动强度": 6386, "朝": 2980, "期": 1664, "配置": 2120, "学院": 1462, "未": 734, "本": 411, "证券": 717, "一月": 846, "不大": 4643, "鲁北": 4447, "朱": 659, "总经理": 1496, "１３３．２亿": 4448, "不能不": 4648, "展览": 3216, "１９９４年": 1109, "一致": 1033, "一点": 1403, "高原": 2565, "企图": 3445, "捍卫": 4450, "咱们": 4451, "货物": 3661, "攻坚": 2283, "车位": 4452, "新烽": 4453, "理论": 390, "确立": 2566, "此次": 1119, "不但": 2218, "夏天": 4454, "一个个": 3134, "荷兰": 3396, "暂时性": 4455, "优良": 1404, "１６４５０亿": 4456, "先后": 655, "国际": 104, "厂长": 2480, "旅客": 1019, "资料库": 4457, "高": 103, "民主": 1020, "减员": 4458, "吸纳": 4459, "我军": 2086, "密度": 4460, "汽车": 751, "储备": 2145, "川": 4461, "巩": 4462, "差": 1697, "左": 2284, "刚果民主共和国": 4463, "指导": 610, "伟大": 722, "已": 60, "巴": 1120, "作出": 391, "灾民": 1012, "税案": 4465, "否认": 3731, "愿望": 2805, "智利": 4466, "风势": 4467, "打电话": 3290, "全局": 1740, "充足": 6391, "西岸": 2146, "年中": 3968, "比索": 3135, "代群": 4468, "封存": 4469, "瑞士队": 4470, "轨道": 2147, "疑惑": 4471, "连接": 3803, "集资": 3028, "苛刻": 4472, "论述": 4473, "战胜": 1682, "马克思主义": 1145, "双边": 1875, "去世": 4474, "此后": 3172, "提取": 4475, "１２１５·４１": 4476, "纪委": 3502, "６月": 1950, "一蹶不振": 4478, "学科": 1951, "出台": 2369, "思维": 2722, "装备": 3136, "融资额": 4479, "９月": 1153, "更新": 4480, "出口": 415, "分流": 2173, "车站": 3804, "出发": 1244, "面前": 2253, "积蓄": 4481, "应有": 2148, "储蓄": 4482, "签字": 3732, "国内": 376, "球队": 3733, "地理": 3537, "小燕": 3595, "卢格柱": 4483, "津巴布韦": 4484, "怀里": 4485, "分歧": 4019, "笔直": 4487, "放在": 1259, "现象": 625, "袭击": 2685, "１月": 55, "预定": 4488, "会长": 2122, "图像": 3970, "创始人": 4489, "以往": 2217, "跌宕": 4490, "宁夏": 3180, "造成": 530, "波黑": 3181, "坚决": 964, "播放": 4491, "制止": 2451, "充分性": 4492, "其中": 301, "失真": 4493, "技艺": 4494, "汤老": 4495, "其一": 4496, "一级": 2688, "春风": 4498, "膝下": 4499, "公文纸": 6223, "资产": 497, "从早到晚": 4500, "平日": 4501, "时璋": 4502, "著名": 892, "应该": 652, "胜利": 1264, "咖啡": 2847, "主渠道": 3972, "深刻": 1284, "特钢": 4503, "效益": 758, "惊喜": 3973, "飞行": 1876, "一百": 3030, "充溢": 4504, "分管": 3734, "色彩": 2762, "形似": 4505, "对方": 3735, "陶": 2496, "１３": 2412, "全盘": 4507, "商家": 4508, "原因": 495, "展出": 3497, "等级": 3974, "菜篮子": 759, "枢纽": 3975, "大学": 521, "精湛": 4509, "职业": 1558, "事儿": 4510, "期限": 2637, "不在少数": 4511, "米兰": 4512, "骨折": 4513, "负责": 647, "案": 2843, "观战": 4515, "桌": 4516, "年级": 4517, "父母": 2064, "半决赛": 3691, "激增": 6398, "开罗": 2638, "不俗": 4518, "中共": 1665, "之前": 1577, "客座率": 4519, "颗": 2871, "成交": 3976, "驻": 595, "打开": 2606, "堪培拉": 4520, "远远": 2723, "戴维·沃尔夫": 4521, "火箭": 3089, "收回": 3498, "防火": 4522, "金额": 2883, "济南站": 4523, "售票": 3622, "回首": 4524, "计划生育": 1779, "进而": 3805, "工商": 1405, "遗址": 3977, "股份制": 1068, "数字": 1245, "灯饰": 4525, "院内": 4526, "今日": 2370, "步入": 3182, "深情": 4527, "妇联": 1755, "越南": 2174, "北戴河": 4528, "启封": 4529, "冰雪": 3467, "有利可图": 4530, "感谢": 1141, "已经": 294, "限度": 3240, "放心": 4532, "整理": 3538, "某类": 4533, "下跌": 1054, "支点": 4534, "救火": 4535, "抢占": 4536, "谈话": 2481, "救灾": 931, "有效期": 4537, "份量": 4538, "忘记": 2930, "土耳其": 3032, "捕鱼": 3692, "千万": 3033, "此事": 4539, "突破": 818, "弊端": 4540, "图表": 4541, "法国队": 3736, "１０万": 2724, "战线": 1827, "道德": 1698, "艰苦奋斗": 1757, "货场": 3978, "话剧团": 2981, "南北方": 4542, "坚强": 3357, "票款": 4544, "安全系数": 4545, "之中": 1578, "危害": 2345, "湖泊": 4546, "２万": 4547, "患": 2567, "政界": 4548, "南区": 5236, "您": 1446, "悬": 4549, "建国": 2087, "严厉": 2681, "卢旺达": 6522, "华夏": 3576, "涨落": 4550, "始建": 4551, "宾馆": 2254, "笔谈": 4552, "锋": 3241, "海内外": 3293, "海鲜": 5269, "销": 4553, "锁": 3979, "回来": 2482, "剧组": 3242, "蹲点": 4554, "不准": 2806, "大黄鱼": 4555, "最低点": 4556, "代表性": 4557, "物品": 3806, "考古": 3807, "怎样": 1432, "４１７２·８２": 5305, "庆祝": 2982, "其二": 4559, "家军": 3980, "金金": 3596, "质量": 308, "贷款": 584, "应邀": 3981, "仓库": 3294, "先进": 358, "一举四得": 4560, "留住": 6385, "振兴": 1559, "歌曲": 2682, "见面": 3341, "颁布": 4561, "抽查": 2763, "书记处": 2322, "维和": 3243, "取回": 3982, "距": 5595, "由此": 2483, "降临": 4563, "形成": 283, "尘埃落定": 4564, "矍铄": 4565, "墨西哥": 2088, "贺电": 4566, "１６８００亿": 4567, "灾": 4568, "姑娘": 2764, "灶": 4569, "成绩": 620, "时节": 4570, "灯": 3808, "火": 3983, "所以": 1074, "突出": 828, "力量": 580, "依照": 2983, "主任": 418, "上面": 2931, "老大难": 4571, "大寿": 4572, "这里": 402, "巨额": 2371, "卧铺": 4573, "１５０": 5598, "４８６．２亿": 4575, "丰收": 1920, "６．８０": 4576, "取得": 217, "占英": 4578, "驶入": 4579, "华腾": 5984, "欢迎": 773, "长春": 3984, "更是": 1952, "１８．９９": 4582, "不得人心": 4583, "第三产业": 3985, "证据": 1667, "昆明": 2706, "主持": 1301, "凭着": 4584, "秦淮河": 4585, "那种": 2346, "农副产品": 3183, "行列": 3244, "桥梁": 3986, "成功": 409, "分布": 3987, "推动": 469, "浪潮": 3446, "怎么": 1164, "批评": 1154, "谋求": 4586, "山区": 1285, "人民战争": 3295, "自治区": 653, "国歌": 4587, "上年": 1121, "目前": 171, "宪法": 2932, "生产总值": 2050, "ＧＺ": 4588, "无数": 4589, "战略": 396, "股东": 3090, "今晚": 2524, "危险": 3809, "估量": 3989, "４６００": 4590, "调动": 1921, "媳妇": 6686, "各省": 4591, "看到": 440, "爱立信": 4592, "即使": 1953, "藏": 2844, "地质": 1509, "一直": 792, "在于": 1236, "打算": 4593, "群体": 3137, "冬天": 4594, "塞北": 4595, "早年": 4596, "答应": 4597, "３．９": 4598, "截至": 1645, "特点": 999, "怕": 2845, "永远": 2089, "奥林匹克": 4600, "戏曲": 2984, "法规": 1725, "举行": 207, "恶化": 3662, "波波夫": 3447, "电讯": 4602, "怎": 4603, "拙劣": 4604, "生产能力": 3342, "国民党": 3296, "从严": 2998, "驻华": 2384, "包括": 448, "总": 444, "急": 3810, "无可奈何": 4605, "共": 351, "入场券": 4606, "舆论": 1521, "法官": 4607, "存储": 4608, "从中": 3448, "节水型": 4609, "化解": 3499, "蔚然成风": 4610, "人员": 152, "唯一": 2008, "八": 797, "集团公司": 1628, "不久": 1977, "大学生": 2807, "宗旨": 2255, "成熟": 1922, "实现": 193, "贝": 6671, "重要性": 3991, "初步": 1454, "桎梏": 4612, "大海": 4613, "民众": 4614, "亚洲": 608, "迫切性": 4615, "２７％": 4616, "笑": 4617, "成为": 188, "笔": 1978, "０·７４": 4618, "１０００": 1271, "６．９４": 4619, "变形": 4620, "家门": 4621, "仿佛": 2985, "１００％": 3811, "计划表": 3992, "生物": 2410, "鲜花": 2933, "饱尝": 4622, "海关": 1097, "镕基": 2525, "中央": 184, "签署": 1447, "服务员": 3693, "以色列": 902, "大庆": 6639, "县": 527, "破产": 2314, "结合": 321, "后面": 4624, "率先": 2006, "热": 2568, "辩护": 4625, "非国大": 4626, "１３０": 6419, "紧缩性": 3694, "湖南省": 2884, "高级": 1260, "２１∶１１": 6169, "特区": 1510, "业绩": 2315, "春节": 443, "工资": 1699, "查询": 4340, "注册证": 3993, "烙": 4627, "烟": 3539, "原料": 4628, "安装": 4629, "最近": 588, "忧虑": 4630, "０·０２": 4631, "４６·９３": 4632, "采取": 322, "不胫而走": 4633, "国民": 1421, "由于": 272, "喜闻乐见": 4634, "阿拉伯": 1700, "累及": 4635, "新增": 3994, "末": 1797, "欧佩克": 3711, "年会": 4637, "局面": 996, "喜迎春": 3995, "前线": 3091, "对话": 4638, "农家": 3737, "过年": 2569, "原": 905, "缓解": 2765, "国成": 4639, "暴露": 4640, "只好": 3185, "ＭＢ": 5610, "如果": 449, "基本": 276, "创纪录": 4641, "活动": 105, "杭州": 2282, "潜力": 2123, "不禁": 4642, "活力": 1758, "差距": 2065, "机": 3730, "可观": 4644, "近期": 3058, "内资": 3996, "移民": 2256, "广阔": 2316, "沉默": 4646, "走廊": 3501, "行动": 546, "热情": 1348, "品牌": 1666, "关税": 4647, "论坛会": 3997, "评选": 1979, "江南": 2124, "温州": 3297, "废票": 3998, "这种": 274, "申请": 3869, "十四": 3034, "不公": 4649, "反对": 920, "角度": 2090, "瞌睡": 4650, "道—琼斯": 4651, "该国": 4652, "掌握": 1261, "添补": 4653, "乳白色": 4654, "十二月": 3397, "除非": 6006, "东道主": 3812, "楠": 4655, "划分": 4656, "写作": 4657, "美元": 186, "民警": 1614, "致使": 2286, "楼": 1845, "机会": 1055, "报名": 3894, "迎来": 2935, "连续": 864, "风险": 838, "逝世": 3298, "规格": 6428, "金三角": 4000, "华南": 2570, "色": 4001, "宁波市": 4659, "宏业": 4660, "万德莱": 3568, "爷爷": 3813, "吃苦": 6429, "具有": 326, "７４．７亿": 4661, "决赛权": 4662, "清华园": 4663, "１６．２５亿": 4664, "库房": 4665, "喜": 2177, "喝": 2683, "伟光": 4666, "赞赏": 2936, "尊重": 1646, "３月": 1780, "非国有": 4667, "首都": 708, "未来": 829, "访问": 589, "人心": 5334, "年轻": 1523, "妇女": 960, "国防部长": 2037, "乡镇企业": 1056, "１２９５·０７": 4668, "室外": 4669, "观点": 1511, "宁": 1896, "它": 189, "安": 1219, "社会主义": 190, "宋": 1189, "完": 1387, "宗教": 2846, "条例": 1877, "流出": 4282, "不仅": 401, "定": 1897, "宜": 3597, "审": 4002, "宣": 4671, "牡丹江": 4672, "破": 3179, "家": 150, "减缓": 4004, "减编": 4673, "算": 2091, "微型": 4674, "前夕": 1980, "家长": 3245, "箱": 4675, "悬挂": 4676, "政府": 86, "附属": 3343, "管": 1272, "票价": 3738, "通常": 3398, "分支": 4677, "开战": 4678, "合法": 2526, "巨大": 765, "二十三日": 4029, "民兵": 2986, "干警": 2347, "绝对": 2937, "玉琴": 4680, "发达国家": 2287, "当即": 4681, "批准": 903, "捷克": 4682, "报道": 167, "崭新": 4683, "冒充": 4005, "多种": 847, "发展": 20, "加拿大": 1684, "虎威": 4684, "新兴": 3672, "她们": 1720, "全家福": 4685, "验收": 3138, "备战": 4686, "文献": 3186, "阐述": 3246, "理工学院": 4687, "机车": 4688, "江西": 2317, "法制": 1455, "边疆": 4689, "有效性": 4690, "进行": 74, "渴望": 4691, "１３．５０": 4692, "亲自": 1981, "传唤": 4693, "财经": 2809, "销货": 4694, "每个": 1298, "京城": 2886, "晓伟": 3399, "观察": 3344, "身份": 4695, "道路": 1013, "犯法": 4006, "少不了": 4696, "一大早": 4697, "安排": 873, "一手包办": 4698, "海拉尔": 4699, "展望": 3345, "不安": 3814, "街": 2912, "劳动者": 2987, "随之": 4007, "ＩＭＦ": 3617, "成效": 1497, "德闽": 4700, "的确": 4701, "巴西": 3695, "感冒": 4702, "我行": 4008, "保留": 2950, "湿地": 3187, "随着": 803, "外部": 2486, "反面": 4703, "争相": 4704, "４６１５": 4705, "动手": 4706, "齐齐哈尔": 3739, "计": 4707, "订": 4010, "认": 4708, "让": 259, "印鉴": 4011, "讯": 169, "摩托": 4709, "记": 1982, "行使": 2938, "１３．０２": 4710, "小型": 2988, "许": 984, "严寒": 4012, "访": 2639, "设": 2288, "属": 1615, "动荡": 1579, "改善": 609, "屋": 4711, "届": 273, "局": 1580, "层": 1741, "本命年": 4712, "山": 1524, "平稳": 2766, "跪拜": 4713, "好客": 4714, "磋商": 4716, "诺德": 4717, "长江": 1983, "军人": 2125, "违反": 2066, "军事": 665, "趣闻": 4719, "这部": 2348, "唱": 1629, "清理": 1954, "有效": 572, "空前": 4721, "强化": 1373, "五世同堂": 4722, "熟悉": 2372, "办法": 766, "发送量": 3740, "唐": 1721, "总分": 4723, "联网": 3247, "甲Ａ": 4724, "表演": 1363, "堪称": 4725, "等待": 3021, "思路": 1630, "邮票": 2411, "孝敬": 4726, "诞生": 2767, "长期": 564, "一代": 3450, "如期": 4727, "开口": 4728, "蓄水": 4729, "祝福": 3188, "大家庭": 3696, "它们": 1098, "多样性": 3815, "开发": 275, "此间": 1406, "可控性": 6021, "马耳他": 3401, "武警": 1525, "贯通": 4730, "余姚市": 4731, "销售额": 3077, "因特网": 2527, "而言": 2810, "一切": 893, "展现": 2607, "贵州": 2178, "传导": 3650, "争取": 1099, "协助": 2608, "性质": 4733, "社区": 1742, "合凤裙": 4734, "缺少": 4464, "易燃易爆": 4735, "矛盾": 1000, "过关": 4736, "奠定": 2725, "到处": 4737, "该店": 4014, "阎": 3170, "转移": 2067, "操作性": 4738, "意大利": 1100, "胜负": 3816, "院校": 2887, "机遇": 1246, "宁家坡": 4739, "夫妇": 2640, "经济体": 4740, "陈旧": 3402, "迫于": 4741, "备用": 4742, "头号": 4743, "增加": 317, "ＺＢＴ": 3817, "苑": 4744, "苗": 4745, "１５１万": 3741, "苏": 2684, "主办": 1701, "其琛": 705, "主动": 1643, "赛事": 5940, "英": 1273, "经济学": 2289, "２０９／２１０": 4747, "苦": 2609, "高运价率": 4748, "若": 2212, "风": 1898, "得到": 363, "入侵": 4749, "飘": 4015, "飞": 1598, "绿化": 3403, "愿": 1374, "经合": 4750, "身体": 1878, "意": 2374, "掩盖": 4751, "得分": 4752, "感": 2989, "冰球": 4753, "二十三点一九": 4754, "娴熟": 4755, "运营": 3818, "植物": 3819, "评估": 4756, "人均": 1110, "机关": 373, "流入": 3299, "宝日": 4758, "双重": 4759, "请勿": 4760, "注册": 2726, "８５７": 4761, "侧面": 4762, "有利于": 1175, "流通": 1375, "程度": 807, "资助": 2149, "长天": 5634, "宝钏": 4764, "未能": 2375, "为军": 4765, "解释": 2939, "大厅": 2571, "拉齐奥队": 4766, "平静": 3092, "稍": 4767, "程": 2179, "大厦": 3820, "曾孙": 6445, "回升": 1899, "大使馆": 3404, "谭": 2475, "迄今": 4769, "召开": 532, "口": 1472, "本报": 68, "传染": 3821, "另": 938, "句": 1286, "古": 2219, "叫": 1130, "只": 212, "可": 198, "右": 2888, "史": 4016, "台": 676, "号": 1155, "叶": 1407, "接近": 2940, "税率": 4770, "总长": 4771, "及": 177, "又": 80, "程序": 2535, "东南亚": 970, "双": 1781, "京剧院": 4774, "全路": 3959, "受": 488, "泰山队": 4775, "岗位": 1165, "变": 767, "栈道": 3742, "班": 3139, "特别": 249, "今": 2663, "此时": 4776, "增产": 2768, "列车": 2941, "同伴": 4777, "痕迹": 4778, "捐款": 4779, "１６．１５亿": 4780, "听说": 2528, "整体": 985, "全年": 1408, "出席": 808, "亮相": 3743, "单循环制": 4781, "再度": 4782, "缔结": 4017, "其后": 4018, "遵循": 3140, "心里": 2258, "昨日": 4783, "洋溢": 4784, "投机者": 4843, "妈妈": 2487, "让位": 4785, "营销": 3651, "札幌": 4486, "寒气": 4786, "愉快": 3969, "收获": 2488, "制定": 551, "闭塞": 4787, "一体": 3971, "控股": 2942, "装有": 4788, "故意": 4020, "泽东": 1829, "拉萨": 3031, "１２": 1422, "１１": 1702, "１０": 430, "１７": 2349, "１６": 2641, "１５": 1433, "１４": 4789, "设计": 886, "１９": 4790, "１８": 2093, "体系": 522, "铁路": 702, "１％": 4791, "旅游性": 4792, "车流": 4021, "市政府": 1334, "增长量": 4793, "日渐": 4022, "专栏": 3248, "支票": 4023, "廿三": 4024, "武装": 1798, "陆": 2228, "新景": 4794, "冲击": 1984, "愿意": 1923, "平均价": 4025, "科委": 2572, "补充": 4026, "要是": 4795, "耐热": 4796, "３０日": 2290, "种子": 1782, "梨子": 4797, "照片": 1170, "电子": 932, "接受": 694, "基础": 226, "致命": 4798, "帮扶": 3141, "摆脱": 2191, "预警": 4800, "力克": 4801, "显示": 1409, "宣传部": 2642, "约旦": 1900, "改进": 2176, "轮廓灯": 4802, "桔子": 4027, "方法": 788, "防险": 4803, "称赞": 3189, "对策": 4804, "家中": 2220, "绕道": 3822, "有点": 4805, "６４４２": 4806, "货梯": 5527, "反击": 5645, "访华": 2221, "生长": 2643, "冰箱": 3823, "富裕": 4028, "１２８６·７２": 4807, "文件": 2068, "转轨": 4808, "繁琐": 4809, "五委": 4810, "重组": 2038, "牧羊": 4623, "舒适": 4811, "风箱": 4812, "宏伟": 3346, "目的": 976, "教训": 2295, "老太": 3673, "波及": 3824, "编写": 3570, "装车": 4814, "通知": 1176, "次数": 6032, "决策者": 4815, "地位": 682, "１９４９年": 6674, "９．３亿": 4816, "和": 6, "完全": 793, "高举": 1498, "有时": 2769, "球技": 4817, "敢于": 3035, "桂英": 4477, "减肥": 4818, "浓郁": 4819, "利源": 4820, "难题": 2573, "海外": 1799, "出于": 3503, "前进": 1434, "主体": 1287, "水浒传": 3451, "字典": 4821, "工艺": 4679, "茶社": 4822, "节目": 940, "北方": 1800, "家乡": 2727, "当前": 738, "团结": 683, "脆弱": 4823, "经验": 499, "药方": 3652, "中华": 1262, "８０％": 2728, "石油": 596, "协议": 952, "牌匾": 4824, "８００": 2889, "硕果": 4825, "工商局": 3663, "段": 634, "双双": 4827, "普遍性": 4720, "窄": 4828, "大刚": 4829, "过程": 528, "贴近": 3302, "表面": 2943, "双桥": 4830, "即将": 1473, "雇员": 4831, "领导人": 858, "渥太华": 4832, "西辛庄村": 4833, "热销": 4834, "商量": 4835, "推动力": 4836, "充分": 514, "付给": 4837, "事情": 1474, "开放": 387, "分离": 3142, "有待": 4838, "开支": 2848, "吸引力": 4124, "带头": 3093, "真实": 1955, "三秦": 4839, "至": 232, "强有力": 4840, "财政部": 4030, "言论": 4841, "普及型": 4842, "气候": 2452, "足球": 2092, "知识分子": 3405, "视野": 4844, "动人": 3598, "出庭": 4845, "定价": 1879, "普及率": 4847, "工作": 36, "冷冻": 4848, "舱门": 4849, "金钱": 4850, "随即": 4851, "这样": 270, "源源不断": 4852, "京剧团": 4853, "戴者": 4854, "祥和": 3825, "景象": 4855, "供电": 3347, "隆重": 3249, "长云": 4856, "李": 78, "勘探": 2644, "抬": 4857, "获胜": 4031, "爆满": 4858, "报": 1045, "东北亚": 4859, "偏心": 4611, "抱": 3406, "抵": 3303, "年龄": 2039, "摆式列车": 4860, "把": 64, "抄": 4861, "抛": 4032, "顾": 2376, "项": 241, "须": 4862, "管理局": 2693, "借贷": 3826, "滨江": 4863, "投": 3095, "学术": 1310, "采访": 1364, "队员": 2413, "总是": 1722, "通货膨胀": 2318, "客货": 3744, "创出": 4864, "学期": 4865, "迈向": 3096, "沈": 1857, "自动": 4033, "意味着": 2453, "经历": 1703, "没": 565, "凯臣": 4922, "医院": 573, "沪": 3745, "走势": 6458, "ＰⅡ３３３": 3827, "苦果": 3828, "治": 1723, "示范": 2350, "沿": 2991, "不要": 2040, "所有": 768, "战役": 2770, "不及": 4867, "袁": 1537, "节前": 4868, "暴富": 4869, "抓": 636, "夫子庙": 4871, "武术界": 4872, "尽量": 4873, "袭": 4874, "人士": 916, "微笑": 4875, "被": 112, "告别": 2529, "不只": 4876, "不可": 1131, "生产力": 1783, "湖北": 1924, "累累": 4877, "立足": 4878, "卡": 4034, "占": 338, "职责": 2771, "放大镜": 4879, "石化": 4054, "却": 271, "卷": 3036, "许多": 256, "印": 2992, "即": 712, "下去": 1668, "升": 2530, "牌手": 4881, "大中": 4882, "大会堂": 2259, "深证Ｂ股": 4978, "华": 1435, "半": 895, "单": 2069, "南": 1015, "卖": 1196, "而是": 809, "传来": 3407, "孤立": 4199, "企业": 39, "什刹海": 4885, "加元": 3190, "风险性": 4886, "利维": 2645, "情感": 3348, "这么": 1581, "３０％": 2772, "牛": 4887, "中东": 1177, "片": 1046, "３０１": 4888, "３００": 1349, "加入": 1323, "有价证券": 4035, "芒果": 4889, "牌": 2890, "版": 1802, "呆账": 3829, "高于": 2574, "吸": 4890, "０·６７": 5012, "起和": 4891, "广西": 1784, "听": 1166, "吨": 729, "贴现": 3830, "否": 4892, "吧": 1956, "吗": 1210, "高产": 3337, "考试": 3143, "后": 69, "同": 213, "名": 120, "新风": 2773, "合": 2291, "吉": 2944, "讨论": 1220, "各": 185, "之外": 2612, "意义": 611, "高速": 3697, "巴黎": 1858, "大户": 4893, "同方向": 4894, "观看": 1901, "实行": 302, "拓展": 4036, "大成": 4895, "周年": 1211, "类": 1288, "米": 344, "持续": 541, "信息": 347, "赢利": 4896, "到来": 2319, "容错": 4897, "博士": 4898, "１６０亿": 4899, "瘦小": 4900, "抵押": 4901, "负责人": 1125, "秧歌": 4903, "远": 1618, "矿山": 4904, "秩序": 1247, "压力": 1475, "领域": 489, "与此同时": 2180, "计委": 3037, "主题": 1410, "电网": 3473, "蒙古族": 3191, "艰苦": 1724, "绝无仅有": 4906, "颈部": 4907, "儿媳": 3831, "惠珍": 3599, "座谈": 2729, "经理": 2151, "科技": 158, "该市": 2686, "管理所": 3698, "侵犯": 4908, "言": 3291, "不用": 3746, "通道": 4909, "学术团体": 4038, "追求": 1538, "地处": 4910, "东单": 4911, "所在地": 4912, "衰退": 4039, "交付": 4913, "比": 279, "毕": 4914, "十九": 4915, "本行": 4916, "根据": 365, "大约": 3151, "米埔": 4917, "去年底": 4918, "每": 569, "８日": 1014, "致以": 2850, "２５．２": 4919, "大街": 2774, "湘西": 2945, "两岸": 993, "事件": 880, "机型": 4920, "阿塞拜疆": 5261, "做出": 1212, "委员": 780, "春意": 4923, "菊": 4924, "处以": 4040, "旅游": 816, "传闻": 4925, "菜": 1925, "家族": 4041, "两路镇": 4926, "饮用": 4927, "不尽": 4928, "航站": 3644, "房": 2851, "戴": 1289, "户": 570, "不少": 669, "戏": 2181, "金融业": 3144, "来电": 4929, "战": 3699, "或": 180, "我": 54, "成": 287, "６０": 1335, "６７": 4930, "６４": 4931, "代表队": 5266, "较为": 2687, "韩国": 830, "捐赠": 2207, "５０万": 4043, "评为": 2646, "办公": 4933, "再说": 4934, "你好": 4935, "保险": 1785, "平时": 4497, "动物园": 3145, "同步": 2852, "里约热内卢": 4044, "在途资金": 4936, "５００": 1423, "时健": 1926, "会晤": 1560, "上证": 4129, "改变": 804, "商场": 1902, "娶": 4937, "油田": 1957, "里拉": 3832, "创举": 4938, "问世": 4939, "读物": 4940, "村庄": 3408, "搭桥": 4941, "见效": 4942, "用": 161, "批": 320, "田": 1240, "由": 91, "常务": 2610, "电": 89, "男": 2647, "画": 1539, "自由": 2222, "参观": 4943, "巴特勒": 4944, "咸阳市": 3747, "可靠性": 4046, "约定": 4945, "妨害": 4946, "生": 1801, "忧心忡忡": 4947, "瑞士": 2947, "模式": 1263, "发售": 3674, "勤": 4948, "敏感": 4949, "忽视": 3146, "禁止": 2717, "勇": 4951, "家电": 4202, "开行": 3629, "达到": 377, "３９４８·２８": 4952, "腊月廿一": 4953, "作战": 3409, "同业": 4954, "叶利钦": 2223, "端坐": 4955, "中亚": 1311, "保护主义": 4956, "辞职": 2811, "消极": 4047, "忠诚": 3504, "艺术品": 3351, "流失": 2611, "狂": 4957, "中小企业": 4048, "瑞典": 6049, "起源": 4958, "元旦": 1178, "剪纸": 4562, "消防": 3192, "譬如": 4049, "鉴别": 4050, "０∶３": 3833, "邓小平理论": 632, "债券": 2182, "专版": 4959, "报警器": 3452, "一道道": 4960, "厂商": 4051, "博茨瓦纳": 4961, "其次": 2007, "派出所": 2298, "小企业": 3636, "《": 51, "》": 52, "『": 174, "』": 175, "、": 3, "。": 2, "损害": 2489, "早日": 2994, "进展": 874, "早早": 4963, "萨奇": 4964, "沙滩": 4052, "冲突": 1499, "博塔": 3653, "厘米": 3578, "营业部": 4053, "优先": 1669, "莫": 6051, "课题组": 4966, "公顷": 4967, "令辉": 6255, "规范化": 2812, "１．５": 4880, "简化": 5161, "陆续": 2490, "安德鲁·托马斯": 4969, "南部": 1880, "彻底": 1743, "９８": 2995, "应急": 3540, "了解": 533, "氏": 4055, "那": 316, "货运": 3625, "香茗": 4971, "华侨": 2293, "邹": 3097, "民": 2127, "邱": 2414, "５００万": 4056, "７月": 1156, "水": 723, "长途": 4972, "风貌": 6055, "邓": 735, "张灯结彩": 4974, "新增额": 4975, "褚": 1803, "身份证": 3600, "十": 581, "教导": 4976, "采用": 1197, "客货运输": 4057, "７０": 1804, "７２": 4058, "及时": 736, "１１５０": 4977, "云龙": 2996, "整治": 3338, "尤文图斯队": 4979, "学者": 1048, "歌": 2094, "一道": 3148, "水仙": 2891, "３７１５": 4980, "的值机员": 4883, "死": 2224, "风景": 3038, "大连": 2351, "大为": 4884, "浓浓": 4981, "武": 3098, "此": 245, "步": 1132, "正": 348, "内部": 822, "行政部": 4982, "廉政": 1312, "长远": 2225, "用于": 1248, "几十": 1805, "看来": 2491, "聊": 4983, "缩水": 4984, "１０月": 1198, "机场": 1561, "挥毫": 4985, "演员": 1179, "联": 3505, "表彰": 2415, "质疑": 4986, "信件": 4987, "１９６５年": 4988, "强劲": 4059, "输出": 3250, "核心": 1049, "２９日": 2853, "照顾": 3149, "大局": 2183, "单程": 4060, "金栋": 4989, "党组织": 3305, "加大": 627, "安徽": 2416, "３∶６": 4990, "林": 930, "３∶２": 3834, "３∶０": 3675, "３∶１": 3748, "每当": 5682, "转化": 1631, "系": 2730, "模范": 1302, "哈佛": 4992, "强调": 364, "队伍": 724, "信步": 6057, "眼睫毛": 4993, "去年": 135, "倒闭": 2492, "妍": 2948, "统揽全局": 3352, "如": 340, "按键": 4062, "流域": 3193, "值得一提": 4063, "书云": 4994, "发货": 4995, "信息流": 4996, "重大": 420, "泼墨": 4997, "规律": 1313, "冠军": 1146, "重复": 4998, "困扰": 3000, "周转量": 4064, "滑雪板": 4999, "风光": 3453, "直辖市": 2531, "产量": 1562, "中等": 5000, "高校": 2041, "实际上": 1903, "赢得": 2226, "中小学": 3150, "获准": 4065, "惯例": 5001, "一番": 2854, "眼光": 2813, "空间": 2044, "有序": 5002, "南京路": 5003, "夺得": 5004, "移送": 3506, "排忧解难": 5005, "卫星": 2009, "需求": 753, "供给": 2648, "小组": 921, "深深": 2493, "公约": 3784, "种类": 5006, "八一队": 5007, "会上": 1958, "一度": 2775, "日Ｋ线图": 4066, "批发": 2776, "权威": 5008, "阿拉济": 3835, "监督": 503, "一起": 695, "宣言": 5009, "开庭": 4067, "方式": 441, "尽早": 3194, "科龙": 3664, "面貌": 2455, "邮电部": 3454, "节日": 1059, "三峡": 2649, "城调队": 5011, "他家": 6487, "债务": 2575, "吴": 426, "统计": 645, "主权": 2494, "红薯": 3283, "这次": 547, "１１０": 3360, "ＣＰＵ": 5014, "东安": 3654, "奠基人": 5015, "起诉": 5016, "下周一": 5017, "体委": 1616, "药店": 5018, "管区": 3750, "密切": 1147, "水域": 5019, "控": 5020, "欧盟": 1060, "接": 1985, "推": 2892, "节约": 2777, "排": 2010, "航空": 1464, "杰出": 3571, "理应": 5021, "拜寿": 4242, "掏": 4068, "资本": 615, "中国队": 5022, "掉": 2011, "决胜局": 6014, "高尚": 3039, "培训": 677, "蹲": 4069, "东盟": 3572, "生理学": 6491, "情怀": 5023, "减弱": 5024, "逾": 3099, "逢": 5025, "造": 5026, "涛": 5027, "明显": 590, "向": 75, "通": 2260, "基本面": 5028, "速": 3628, "退": 2893, "送": 307, "科学": 459, "选": 2508, "水库": 4071, "约束": 5031, "好评": 3251, "业务": 707, "客队": 5032, "据悉": 1704, "要": 23, "大门": 2778, "团体": 1540, "新华社": 96, "吃": 470, "推迟": 4072, "推进": 464, "男单": 4073, "谢谢": 4074, "宗夏": 5033, "花城": 5034, "大会": 1350, "大众": 3411, "声称": 5035, "顾问": 3676, "副": 113, "业内人士": 4075, "出版": 686, "１０．４５": 5036, "前": 163, "独立": 1599, "航天飞机": 4076, "十五大": 349, "帮助": 437, "恩来": 678, "智慧": 2417, "来信": 2456, "号召": 2294, "显著": 1388, "呼和浩特市": 5038, "原有": 2731, "城际": 4077, "全村": 2872, "输入": 5040, "竞赛": 4078, "震动": 5041, "埃及": 2227, "滑石粉": 5042, "锣鼓": 5043, "遭受": 2184, "增长": 157, "薄弱": 2185, "网": 4079, "罗": 684, "俱乐部": 2732, "欢庆": 5044, "５１２": 5045, "伊朗": 1411, "前周": 5046, "信誉": 3873, "各国": 836, "雅加达": 3195, "全球化": 3624, "罪": 3836, "温饱": 2689, "欢度": 5047, "区域": 896, "罢": 4080, "环境灯": 5048, "相反": 5049, "肩负": 5050, "动力": 4081, "竹岛": 5051, "比例": 1265, "上去": 5052, "１２８５·１６": 5053, "撤离": 5054, "不容忽视": 5055, "信用社": 5056, "青城": 4082, "团长": 3100, "好言相劝": 5057, "天腾": 5058, "上学": 3677, "花灯": 3751, "办事": 1904, "特有": 5059, "车辆": 1787, "好八连": 5060, "足协": 3700, "上证Ａ股": 5061, "享受": 1685, "老太太": 3645, "游资": 3701, "百年": 1881, "上涨": 2855, "一带": 5062, "当日": 5063, "４８．６％": 5064, "预售": 4083, "超前": 4670, "售票员": 3752, "当时": 1122, "目光": 3222, "选手": 794, "解": 6295, "长工": 2261, "首先": 612, "态度": 1213, "养猪": 4084, "承诺": 2352, "２１．０５": 5066, "乃至": 2012, "地段": 5067, "十佳": 5068, "课题": 1647, "提高": 109, "快乐": 2733, "鸭": 5069, "鸡": 5070, "全面": 285, "本轮": 3837, "鸿": 5071, "避开": 4085, "不良": 2262, "联名": 5072, "京都": 5073, "联合": 511, "代销": 5074, "辽宁省": 2353, "能": 70, "胡": 666, "指导价": 3526, "河西": 2532, "鹤岗": 5075, "该行": 2779, "同创": 3838, "８０７．３９亿": 6072, "胜": 1705, "美丽": 2780, "职工": 138, "管理者": 3839, "彩虹灯": 6501, "背": 2495, "挺": 4319, "雪": 1221, "缔约国": 5076, "雨": 2690, "雷": 2734, "零": 5077, "马": 730, "挤": 2997, "集": 2395, "仍旧": 3840, "按": 598, "营造": 2650, "啤酒": 3479, "身子": 5079, "持": 3040, "挂": 2070, "地方": 292, "指": 1325, "安易": 4086, "主导": 1859, "绿色": 2263, "１９２．２亿": 5080, "小学": 1905, "农村": 172, "解决": 170, "飞机": 1249, "恩格尔": 5081, "ＩＳＯ１４００１": 5082, "独联体": 1882, "本来": 4087, "第四十七": 5083, "大": 43, "太": 848, "天": 224, "寒冷": 3455, "本届": 2814, "８４·６９": 5084, "头": 954, "夺": 5085, "渔业": 3655, "备": 5086, "处": 796, "网球": 5087, "夏": 1726, "华茂": 3665, "桥牌赛": 5088, "外": 504, "夕": 3841, "多": 25, "夜": 1927, "对峙": 5089, "得知": 3413, "倡导": 5090, "阶段性": 5091, "前往": 2186, "体制": 350, "事宜": 5092, "一大家子": 5093, "唐山": 6077, "理": 4088, "球": 5094, "重庆": 1986, "实施": 312, "单独": 5095, "垣曲县": 4089, "３０００万": 4090, "起来": 339, "出": 83, "接触": 2856, "凿": 5096, "为了": 331, "上半年": 5097, "意图": 5098, "从事": 1083, "凭": 5099, "２４４８亿": 5100, "凡": 2354, "几": 153, "领略": 5101, "自家": 6076, "比分": 3753, "接见": 4091, "那么": 1111, "中国银行": 5102, "标语": 3573, "减": 2857, "值机": 5103, "凌": 5104, "准": 2815, "心中": 2043, "腐蚀": 4905, "事务所": 5106, "环保局": 5107, "坐等": 5108, "保障": 918, "外地": 2894, "苏联": 2674, "损失": 868, "清洁": 4092, "功能": 1039, "影响": 246, "争夺": 3702, "衣着": 4093, "放缓": 5110, "升班马": 5111, "１９９６年": 423, "纠纷": 3842, "审议": 2735, "阿尔希波夫": 3456, "审计": 1830, "１亿": 5112, "部队": 454, "国民经济": 817, "０１": 4094, "无绳电话机": 5113, "圣马力诺": 3574, "最新": 1987, "该案": 4349, "沿海": 5114, "１２．５７": 5115, "要素": 2692, "擂台赛": 4095, "明年": 3221, "发电": 3414, "换算": 4096, "奉献": 2187, "干预": 2897, "祖国": 691, "１６．８１": 5117, "１５４０": 5118, "耀邦": 5119, "国有": 290, "审查": 2858, "各队": 5120, "中富": 6081, "劳动力": 4097, "交易员": 5121, "快车道": 5122, "参照": 5123, "十几": 1807, "１９８９年": 3350, "关于": 458, "尚志": 5125, "隔离": 4098, "日用品": 5126, "活": 1727, "病故": 5127, "当班": 5128, "派": 2377, "津": 3754, "构成": 1582, "重击": 5129, "至少": 1988, "老寿星": 3843, "同学": 2419, "１９９２年": 1728, "外汇": 1075, "外长": 1123, "华人": 1617, "大陆": 2420, "一派": 5130, "晓玲": 5131, "更加": 640, "摸": 5132, "煤饼炉": 5133, "龙": 1831, "龚": 2421, "以内": 4100, "乒乓球": 4101, "东部": 1476, "摆": 1759, "摄": 421, "有的": 484, "扮演": 5134, "组成部分": 2694, "增值": 3415, "长沙市": 3541, "季度": 5135, "倾家荡产": 4531, "背景": 2171, "同意": 1583, "广州": 1084, "扎实": 2422, "新疆": 1199, "４１０·４４": 5137, "地区": 88, "１９５８年": 5138, "失效": 5139, "透露": 5140, "天价": 5141, "多样": 5142, "旺盛": 5143, "澳大利亚": 1906, "当地": 563, "检察": 3356, "专家": 378, "共有": 1907, "朋友": 944, "八一": 5145, "播出": 5146, "行事": 5147, "党风": 1968, "联系": 685, "桑普拉斯": 3666, "决定": 293, "邮件": 2895, "翻": 2378, "你们": 1190, "来说": 1069, "装饰": 5149, "法": 1303, "恢复": 798, "都": 49, "葆明": 5150, "产业": 216, "－０·５６": 5151, "研讨会": 1661, "晓周": 5153, "灯展": 5154, "营业员": 3656, "迫在眉睫": 5155, "３７２": 5156, "１１月": 977, "灯火辉煌": 5157, "应对": 4102, "增": 2013, "青春": 5158, "利用": 379, "占有": 5159, "林业": 3197, "睁闭": 5160, "设施": 465, "后者": 4220, "输出国": 5162, "解数": 5163, "浦东": 3845, "泡沫": 3657, "月票": 5164, "能力": 398, "香菊片": 4103, "共同": 303, "执行": 657, "汉城": 5165, "解放思想": 1512, "应用": 1959, "五代同堂": 5166, "该岛": 5167, "最后": 660, "答复": 5168, "休闲": 5169, "撰写": 3457, "自助餐": 5170, "胜绩": 4104, "眼前": 4105, "这时": 2534, "办学": 3416, "一月份": 5171, "议程": 4106, "ＣＤ—ＲＯＭ": 3965, "西南": 3846, "药品": 2320, "新居": 5173, "难得": 5174, "一律": 3102, "陪同": 2613, "之类": 3417, "上海市": 2651, "１万": 2379, "革命": 591, "动员": 1989, "买卖": 3637, "绥（芬河）": 5175, "选择": 949, "执勤": 5176, "毛": 1018, "显得": 2695, "国际性": 4107, "４．５％": 5177, "大灰狼": 3755, "因而": 1860, "除": 1304, "院": 5178, "子孙": 4108, "萨达姆": 4506, "相继": 2576, "梦华": 5179, "附": 483, "陇": 5180, "终止": 3939, "小花袄": 5181, "降": 1436, "陈": 211, "外流": 4109, "１２６３·８１": 5182, "４８４万": 5183, "电信网": 5184, "水质": 5185, "积极": 210, "取胜": 4110, "抱佛脚": 5186, "６０００": 3418, "评剧院": 6089, "千瓦时": 3306, "转": 1990, "轮": 1274, "车": 1034, "载": 3041, "管制": 3307, "辽宁": 2457, "威廉姆斯": 5188, "２４∶２２": 5189, "立案": 2896, "手中": 1756, "感动": 2577, "ＰＤ": 5190, "乐观主义": 5191, "瑞环": 2380, "下滑": 3678, "准确": 2152, "总理": 280, "３０．５２亿": 5192, "任务": 333, "烘托": 5193, "２８日": 4111, "１７８２９９６３１０４": 5194, "１６．０５": 5195, "展区": 5196, "兼": 1050, "青海": 5197, "养": 2485, "兵": 2696, "兴": 2736, "具": 2264, "其": 132, "局部": 3252, "属于": 1584, "六": 1040, "心扉": 5198, "全": 462, "招待所": 5199, "极为": 4112, "入": 1250, "图片": 205, "党": 146, "兑": 2381, "免": 5200, "为主": 978, "光": 1883, "先": 1006, "农场": 3507, "从业": 2128, "连声": 5201, "顶": 2153, "元": 67, "故事": 1365, "虚假": 5202, "吉林": 5203, "破烂不堪": 5204, "五彩缤纷": 5205, "爱心": 2652, "思考": 2129, "基尼": 5206, "前刚": 5207, "助听器": 5208, "摆摊": 5209, "余额": 4113, "街道": 1808, "成立": 475, "上网": 3308, "周口店": 5210, "间隔": 4543, "４日": 1542, "石材": 3042, "４时": 4114, "代表团": 1266, "青年人": 4115, "银企合作": 5211, "锡山市": 3575, "１９９９年": 3253, "——": 922, "腊月": 4116, "夏季": 5212, "支撑力": 4117, "低下": 5213, "老百姓": 5215, "全方位": 3847, "快速": 945, "６００": 2816, "搞活": 5216, "神威": 5217, "儿童文学": 5218, "６０％": 3043, "２９": 3358, "２６": 3848, "２７": 5219, "２４": 2188, "２５": 1991, "２２": 2949, "２０": 500, "２１": 1085, "进口": 1027, "执法犯法": 5220, "包": 1793, "要价": 5222, "运价": 5223, "享受性": 3849, "巨龙": 6094, "南北": 5224, "村民": 1314, "电话拥有者": 5225, "客运段": 5226, "身着": 5227, "工厂": 2189, "托马斯": 5228, "操作": 2071, "南非": 950, "全军": 2578, "何以": 4118, "６５０万": 5456, "届时": 3756, "２００万": 4119, "老前辈": 5229, "肥猪": 5230, "欢声笑语": 4120, "引人注意": 5231, "福州": 2737, "支队": 1908, "责任": 641, "面对": 955, "深度": 5232, "责令": 3309, "家宝": 2697, "便于": 5233, "风采": 3254, "严酷性": 4773, "距离": 4121, "现金": 5234, "哑女": 5235, "之一": 764, "１７００": 5237, "中断": 5238, "主办者": 5239, "异地": 4122, "热烈": 1686, "农产品": 2190, "等值": 5240, "支配": 4799, "中文": 2423, "早": 986, "名字": 5241, "日": 616, "街头": 2590, "无": 371, "既": 451, "１９９５年": 904, "旺": 4123, "时": 92, "剧烈": 5242, "概览": 5243, "一日": 3542, "一旦": 2229, "掩映": 5244, "石家庄": 2990, "致": 2424, "使命": 2458, "往往": 1448, "一时": 3103, "很多": 1180, "位置": 1200, "艰巨": 2425, "污染": 1526, "筹办": 5245, "理事会": 3094, "１６日": 1788, "一旁": 5246, "挖掘": 5247, "举办": 799, "受资国": 5249, "运行": 859, "伤者": 5250, "４·７４": 5251, "照明": 3310, "实情": 6754, "传为佳话": 6107, "珍稀": 5252, "略胜一筹": 5253, "３０": 987, "３３": 5254, "３％": 5255, "大楼": 3419, "３Ｄ": 5256, "为止": 4125, "渠道": 1513, "包袱": 3311, "运": 2382, "近": 228, "连": 869, "迟": 2014, "正确": 881, "违": 5257, "进": 359, "还": 63, "这": 22, "过": 144, "迎": 1563, "扎龙": 5258, "罚款": 2426, "奥委会": 6374, "会计": 4126, "追": 5259, "会议": 136, "贯彻": 539, "水果": 2230, "自己": 122, "诗云": 5260, "印度尼西亚": 2951, "１２．０５": 4921, "办事处": 3104, "超出": 3850, "纪律": 3851, "占奎": 5262, "乌拉圭队": 4127, "１９７２年": 5263, "剧团": 2859, "堆": 3359, "堂": 5265, "开放型": 4932, "经济效益": 1305, "眼": 2653, "重要": 111, "玉台": 5267, "全运会": 5268, "魅力": 2536, "内蒙古": 1729, "计算机": 1687, "志祥": 3601, "真": 1336, "大和": 3602, "中国": 19, "看": 208, "谴责": 2999, "省": 412, "换届": 2579, "允许": 2459, "减少": 671, "极了": 5270, "风和日丽": 5271, "泽民": 318, "抚摸": 5272, "高风险": 5273, "把诊": 5274, "检查": 725, "像": 523, "规划": 1167, "人民法院": 1543, "当选": 1402, "加快": 600, "规则": 5275, "镇区": 3603, "４．６": 5276, "百分点": 3353, "听到": 2615, "正式": 839, "班子": 2616, "推销": 4128, "机械": 2096, "濒危种": 5277, "非洲": 1181, "国际化": 3703, "排球": 3852, "理想": 1832, "有利": 2097, "每逢": 5278, "纺织": 1706, "该刊": 5279, "下半年": 5280, "上周": 3646, "抗旱": 3458, "高度": 637, "三十": 3255, "抗日": 2427, "离开": 1600, "２１日": 1290, "震荡": 5281, "１６９８４４１８４０９": 5282, "反反复复": 5283, "尽管": 1028, "确定": 933, "举报人": 5284, "确实": 2296, "谢罪": 5285, "英国": 534, "淑英": 5286, "预报": 2192, "势头": 1437, "西安": 2497, "光学": 5287, "指定": 4186, "隐蔽": 5288, "成员": 941, "表示": 182, "科普": 3853, "垃圾": 2580, "数一数二": 5289, "合格": 1809, "分类": 3543, "电力": 687, "相关": 1861, "迎接": 2154, "小区": 3044, "５６": 5725, "微观": 6228, "公款": 2015, "运作": 1960, "卓越": 5290, "要么": 3577, "连环": 5291, "终": 3420, "纳入": 2654, "认清": 5292, "频频": 5293, "不顾": 3001, "７∶３": 5116, "７∶６": 5294, "着手": 5295, "经": 718, "屋里": 6106, "５０％": 2946, "赋予": 5298, "感到": 882, "渐": 5299, "名列": 5300, "伴随": 3045, "清": 1760, "萨马兰奇": 3680, "偏向": 5301, "根据地": 2817, "给": 126, "游": 3681, "集体": 823, "温": 1961, "钢板": 5302, "特地": 5303, "排除": 5304, "互勉": 4558, "中途": 4130, "５５３９８": 5306, "整": 4131, "敲": 5307, "数": 1222, "清产核资": 5308, "４１６·４６": 5309, "突击队": 5310, "敢": 1707, "洛桑": 4132, "敬": 5311, "难以": 1137, "点播": 5312, "敞": 5313, "北爱": 2321, "教": 2818, "１６３": 5314, "１６０": 4133, "方便": 1389, "１６６": 5315, "敏": 5316, "效": 5317, "频繁": 3046, "高兴": 1237, "巴西队": 4134, "主席": 235, "私有化": 4135, "扩张": 1884, "市场": 57, "少年": 2655, "驻军": 2698, "东寨港": 5318, "古代": 3152, "浙江": 1928, "灵活性": 4136, "刚刚": 1412, "对接": 3727, "退出": 3854, "老赵": 4137, "多次": 1449, "上午": 1025, "象山": 3361, "２６００": 5319, "名称": 5320, "萎缩": 5321, "上升": 1215, "光明": 3459, "低于": 2498, "续": 3855, "艺术": 263, "继": 5322, "每次": 3002, "绿": 2781, "大幅": 2155, "赠送": 2297, "叮咛": 5323, "地区性": 5324, "京沪线": 5325, "大阪市": 5326, "大年": 5296, "组": 5327, "戏剧": 1366, "绘": 5328, "７．９６": 5329, "亟待": 5330, "苹果": 3758, "世纪": 299, "消息": 1649, "标志": 1182, "德": 2016, "１０．７０": 5331, "低幼": 3759, "徐": 592, "减亏": 5332, "为什么": 1810, "得": 140, "瞄准": 5333, "往": 1021, "待": 2782, "很": 119, "存在": 535, "华盛顿": 1465, "个别": 2537, "大地": 2231, "半壁江山": 5731, "决胜": 5335, "尾部": 5336, "毛纺厂": 5337, "缝制": 5338, "盗卖": 3313, "８２００": 5339, "鄱阳湖": 5340, "１９９１年": 1761, "３９２１·１４": 5341, "２０００年": 2193, "业已": 5342, "总评": 5343, "委员会": 328, "青少年": 1909, "娱乐": 2538, "饶有兴趣": 5344, "拖拉机": 3508, "善于": 2898, "３４亿": 5345, "茶话会": 2232, "市长": 1424, "第四": 1148, "甚": 2820, "格力": 5346, "养殖": 5347, "排名": 4139, "简单": 2194, "３０亿": 4140, "家属": 3198, "３．５％": 5348, "攻击": 3856, "团徽": 5349, "覆盖": 2783, "搏杀": 5350, "家居": 5351, "１５０００": 5444, "保级": 4161, "详细": 3421, "有力": 1425, "就要": 2460, "旅游委": 5354, "野村": 3604, "面向": 1367, "延边": 5355, "不得不": 2428, "法院": 1825, "收发": 4141, "收取": 3362, "缺乏": 1315, "龙卡": 5356, "靠": 883, "面": 1477, "儿孙满堂": 5357, "某些": 1929, "防洪": 5358, "大体": 6278, "瞧": 4142, "祝福声": 5359, "落实": 429, "回国": 3199, "非": 1426, "安全": 360, "精品": 2098, "２７３３４６４３６９": 5360, "塑造": 3003, "不得": 2099, "生存性": 4143, "少数": 2195, "铁板": 5362, "首脑": 1962, "普者黑": 3605, "携带": 5364, "客户": 2581, "而": 66, "回收": 5365, "投资者": 1763, "观念": 845, "附加值": 4144, "兴隆": 5366, "巴基斯坦": 2656, "仅仅": 2785, "议员": 2738, "结论": 3363, "有人": 966, "盈利": 3422, "最前沿": 5367, "澳": 5368, "散户": 5369, "有些": 1029, "４４２": 5370, "双方": 524, "不断": 334, "留下": 1544, "涉嫌": 5371, "项目": 260, "吨公里": 5372, "读者": 628, "科学院": 1764, "支出": 2739, "窗口": 2461, "内容": 501, "场所": 2699, "牵头": 5373, "融": 5374, "习惯": 2017, "全民": 5375, "名手": 4408, "对象": 1744, "注意": 1035, "德国": 840, "救助": 2045, "共青团": 5743, "违章": 2740, "完善": 772, "分工": 3200, "秘鲁队": 3857, "东方": 2018, "塔吉克斯坦": 3509, "制胜": 5377, "营运科": 5378, "偏": 2196, "喜欢": 2899, "假": 1833, "使": 72, "你": 223, "做": 242, "常常": 2499, "停": 2100, "犹太人": 3544, "数百": 3256, "发展中国家": 1811, "大多": 2900, "询问": 2860, "大大": 1564, "何": 747, "特有种": 5379, "余": 388, "健": 3682, "生理学家": 5380, "日趋": 5381, "北京站": 3858, "投资": 218, "棉花": 4145, "位": 143, "低": 552, "住": 629, "综合性": 4146, "道口": 5382, "１３．４": 5383, "２·４万": 5384, "编制": 3760, "营业厅": 5385, "９８％": 5386, "辐射式": 5387, "黑乎乎": 4414, "网络": 1376, "４３％": 5388, "电子部": 4147, "春卷": 5389, "向上": 5390, "四分之一": 4148, "海岸": 5391, "所在": 3859, "票": 3618, "此案": 4149, "举报": 2866, "团中央": 3860, "许可": 5392, "文艺": 1183, "问题": 56, "流动": 2019, "祝": 2046, "多头": 5393, "春华": 5394, "搬运": 5395, "当今": 2701, "节水": 5396, "大同市": 5397, "搬迁": 5398, "关心": 854, "高潮": 2901, "抵消": 5400, "当代": 1337, "投机": 5401, "向前": 3153, "密集": 5361, "伟人": 3349, "放行率": 4757, "林昌": 5403, "名次": 5404, "到手": 5405, "锻炼": 3460, "办理": 1930, "电话机": 3004, "自立": 4150, "国资": 5407, "至今": 1963, "坐落": 5408, "得手": 5409, "牢牢": 5410, "人力": 5411, "脸蛋": 5413, "时有发生": 5414, "一会儿": 4151, "最为": 3105, "新建": 1931, "干部": 115, "孟斌": 3761, "目录": 3257, "装法": 5415, "沿线": 4152, "防盗": 5416, "曹": 1688, "两重性": 5417, "餐饮": 5418, "曾": 323, "替": 4153, "曰": 5419, "更": 102, "县委": 3683, "完成": 425, "年轻人": 3762, "军属": 3606, "随时": 3106, "购进": 4154, "４１６４·３５": 5421, "兰坡": 4155, "汇市": 3704, "兑换": 3314, "粗略": 5422, "２": 515, "３": 288, "４": 413, "５": 361, "６": 696, "７": 875, "８": 897, "９": 1689, "：": 21, "；": 32, "大赛": 5423, "？": 149, "遍布": 5424, "行径": 5425, "出来": 745, "％": 3763, "公债": 5426, "（": 14, "请示": 4156, "物资": 1275, "，": 0, "营运": 4577, "解困": 1708, "生前": 5427, "官方": 4157, "Ａ": 2323, "Ｂ": 3315, "Ｋ": 5429, "档案": 3258, "国道": 5430, "货栈": 5431, "敏感度": 5432, "适时": 5433, "核查": 1291, "大桥": 3316, "普通": 1276, "拜年": 2101, "农户": 1789, "市民": 1047, "资料": 1368, "海峡": 3047, "铁": 5434, "公布": 1251, "风气": 2539, "化工": 5435, "看法": 4158, "并且": 1650, "延长": 3317, "彻骨": 5436, "天然气": 2618, "我会": 5437, "证明": 1091, "社会": 85, "强": 574, "翅膀": 5438, "图谋": 5439, "职能": 1964, "弱": 5440, "计划": 352, "卫冕": 4159, "发达": 2197, "百货大楼": 5441, "票额": 5442, "张": 82, "传播": 1651, "相信": 1077, "门口": 3461, "引": 2786, "个体": 2509, "开": 460, "产生": 549, "名录": 4581, "夫人": 2861, "９９％": 5443, "遭遇": 5352, "广东省": 2072, "●": 1731, "帮忙": 5445, "女队": 5446, "缺口": 5447, "没有": 118, "基因": 2582, "大型": 777, "可是": 2156, "在场": 4160, "分局": 2233, "旨在": 2702, "年初": 2324, "清晰": 3514, "摸清": 5448, "遵守": 2657, "小企": 5449, "科学家": 1438, "伦敦帝国": 5353, "齐全": 5450, "连年": 3107, "小孩子": 5451, "确保": 1427, "数目": 5452, "值得": 1709, "３日": 1670, "正常": 1439, "俩": 5453, "修": 5454, "新鲜": 2902, "信": 1766, "任教": 5455, "城": 2500, "３时": 4599, "金奖": 5457, "Ｍｏｄｅｍ": 4962, "保": 3017, "指出": 269, "签订": 2355, "俏": 5458, "１５００": 3364, "至此": 3510, "俄": 419, "１８日": 1812, "万一": 5459, "１７２５０": 5460, "羞涩": 5461, "生意": 2862, "佳木斯": 3705, "３０万": 2703, "人次": 1527, "获得": 550, "综合治理": 3201, "儒尼奥尔": 5462, "大多数": 2511, "一连": 5463, "有趣": 5464, "女士": 2741, "岚清": 1092, "欧": 5465, "顺着": 5466, "战士": 1086, "进入": 345, "人才": 518, "葡萄": 5467, "地面": 3259, "情况": 206, "病人": 2952, "藏族": 1932, "４０１·５４": 5468, "秦都区": 5469, "工薪阶层": 6482, "中止": 5470, "全区": 2157, "女儿": 1671, "证书": 2953, "五福涧村": 5471, "新型": 1992, "针对": 1351, "贡献": 562, "来源": 4162, "春云": 3579, "中下等": 5472, "另一方面": 2234, "歌剧": 2821, "候机厅": 6554, "矫健": 5474, "粮食": 887, "必将": 2904, "渔民": 4163, "摄氏度": 2501, "乡镇": 1391, "一体化": 1993, "迎宾": 5475, "健康": 566, "高中低档": 5476, "２１∶１３": 5477, "２１∶１５": 5478, "２１∶１４": 5479, "落": 2048, "２１∶１６": 5480, "萱": 5481, "支持者": 5482, "各界": 1142, "予以": 1632, "国家教委": 2540, "游客": 1885, "惨重": 4164, "核电": 3108, "推行": 1500, "牢固": 5483, "情": 1478, "电梯": 5484, "东京": 2502, "转向": 3048, "对于": 466, "材料": 1413, "敖东队": 5485, "开会": 4165, "组成": 923, "陷入": 2658, "启示": 3260, "去年初": 5486, "东亚": 1306, "５日": 1113, "冷藏": 5487, "晚": 1414, "支持": 282, "雁栖": 5488, "个性": 3269, "众多": 1652, "隆冬": 5489, "九龙": 5759, "晨": 3764, "专题": 2954, "京腔": 5490, "外贸": 2158, "县级": 3580, "民间": 2659, "曝光": 5491, "关键": 774, "过分": 3423, "忙活": 5492, "会员": 5493, "东汉": 5494, "智能化": 4167, "历法": 5495, "成就": 1093, "参与": 648, "办案": 3765, "卑劣": 5496, "北部": 2742, "解放军": 898, "称": 1114, "６．２": 5497, "奥运": 4238, "１００": 739, "大全": 5499, "秦": 1886, "１０％": 4168, "痛苦": 3462, "科": 5500, "九五": 2235, "秒": 3109, "上半场": 5501, "考虑": 1214, "种": 130, "秋": 3545, "小林实": 5502, "当年": 1479, "伊利": 3546, "度": 2788, "座": 870, "保密": 5503, "前不久": 4169, "佩戴": 5504, "身边": 2462, "发扬": 1621, "底": 928, "店": 2822, "上街": 5505, "库": 3766, "床": 3202, "庆": 5506, "１１９４·３８": 4968, "礼貌": 2130, "降低": 1338, "设备": 713, "机机": 5507, "需要": 248, "抓住": 1292, "智能": 4170, "除了": 1339, "贺词": 4514, "杂志": 2503, "若干": 2660, "商厦": 5508, "逐渐": 1834, "滩涂": 5509, "４５２６亿": 6145, "好好": 5510, "生产": 124, "执法者": 5512, "各个": 1223, "主张": 1565, "满（洲里）": 5513, "经营": 236, "转机": 5514, "大部分": 2020, "预测": 3684, "相处": 5515, "花园": 2993, "新年": 557, "长卷": 5517, "萧条": 3706, "作风": 1307, "工作站": 4171, "老大娘": 4172, "其余": 4173, "小姐": 2789, "１７０１５０２０５０１": 5518, "复垦": 3463, "父老": 5519, "失误": 5520, "治安": 1450, "增长率": 2299, "推出": 1007, "组委会": 3767, "饮用水": 3861, "２日": 2131, "分清": 5521, "舞台": 1340, "住宅": 1660, "２时": 5522, "实质性": 3862, "无法": 1428, "驾车": 5523, "案件": 651, "恐怖": 1994, "爽快": 4362, "皆": 5525, "第五": 2049, "印象": 2300, "第二": 356, "大棚": 4174, "反差": 5526, "星期六": 5029, "自治": 1224, "当务之急": 4175, "承受": 3262, "总结": 1252, "仪式": 1041, "－０·９０": 5528, "总统": 313, "眼皮": 5529, "反复": 2743, "赴": 1585, "持久": 3484, "如下": 3464, "引发": 2132, "沈阳": 1871, "提起": 3365, "会谈": 860, "一概": 5530, "冰熊": 5531, "邀": 5532, "北京市": 754, "施工": 1633, "赚": 4176, "赛": 5533, "新鸿基": 5534, "作文": 4177, "数据": 3768, "国务委员": 2463, "梦": 3263, "通信": 1653, "梯": 4178, "证实": 3465, "招待会": 1835, "繁荣": 1042, "赛场": 5535, "梁": 1201, "减轻": 1745, "意料": 5536, "画家": 2619, "就是": 1157, "说明书": 5537, "告诉": 1124, "同时": 179, "购票单": 5538, "批量": 5539, "蒋": 2601, "打量": 5540, "紧急": 1520, "上座率": 5542, "演习": 3387, "巴瑞特": 5544, "书面": 5545, "学位": 3511, "周期": 4179, "顽强": 3203, "继承": 2085, "活跃": 1934, "论文": 3466, "泰国": 784, "６４Ｍ": 5546, "承托运": 5547, "分享": 5548, "波罗的海": 3204, "块": 1078, "４２２": 5549, "坐": 1326, "１／３": 2905, "吉祥如意": 4180, "买": 688, "乱": 1767, "二十六日": 5550, "核实": 5551, "均": 749, "３５２．７亿": 5552, "书": 719, "乡": 1087, "九": 1030, "也": 27, "乘": 3769, "许可证": 3863, "乔": 1654, "给予": 1022, "乐": 2955, "固定汇率": 5553, "乌": 5554, "之": 98, "久": 2704, "试点": 2429, "日报": 2541, "严格": 819, "蒙特利尔": 3707, "本次": 2430, "８１８１５": 5555, "城镇": 1672, "单一": 2504, "部署": 962, "自觉": 1528, "避险": 4336, "省委": 979, "董事长": 3864, "确": 3264, "共和国": 3049, "硬": 2863, "球星": 5557, "颁发": 2721, "’": 692, "比重": 1480, "九七": 5559, "进出": 5560, "１２日": 1051, "对手": 2431, "促使": 2744, "严峻": 2432, "８５．６５％": 5561, "盟国": 6563, "县里": 5562, "本着": 5563, "上岗": 2464, "深受": 5564, "夺取": 3366, "大都": 4181, "投资量": 5565, "大部": 1935, "领导": 95, "修改": 2373, "死亡": 2383, "潜在": 3865, "强烈": 1191, "那曲": 3581, "短短": 5771, "关学": 5567, "角色": 5568, "炳强": 5569, "经济特区": 5570, "留学": 5571, "前些年": 4182, "志愿者": 1673, "税收": 1440, "热泪盈眶": 4415, "成套率": 5573, "考察": 1451, "京韵": 5574, "交给": 3265, "基于": 3866, "分别": 543, "能否": 2505, "珀斯": 2661, "降生": 5576, "演出": 508, "小康": 1466, "团员": 5577, "出色": 3205, "２５日": 3006, "提前": 2021, "钟山": 1768, "结算": 3771, "等到": 5578, "年代": 435, "公开化": 5579, "康柏": 3944, "编图者": 6564, "１２２４·１２": 5772, "畸重畸轻": 5581, "老将": 5582, "足球赛": 4183, "剧目": 2236, "岁月": 2583, "国防": 1601, "意欲": 6329, "岁末": 3206, "容量": 3367, "后来居上": 5583, "设定": 5584, "红军": 3007, "某": 1415, "轿车": 3207, "查": 2620, "决赛圈": 5585, "柴": 4184, "接待": 2956, "４８３９": 5586, "集团": 261, "４５００": 5587, "利率": 1088, "主管": 1158, "手段": 946, "武汉": 1769, "清楚": 2662, "生动": 2521, "１４．０５％": 5588, "第七": 3154, "加上": 2175, "第一": 142, "人类": 876, "第三": 661, "趋势": 994, "告状": 5589, "武坛": 3867, "路": 621, "淹没区": 5590, "跨": 1094, "公开": 1277, "安放": 5591, "呼市": 5592, "跳": 5593, "跌": 2103, "地委": 3547, "闯": 3266, "问": 988, "胸前": 5594, "门": 1602, "跟": 2356, "间": 538, "荣誉": 2237, "２２万": 5596, "吸收": 1790, "闹": 3868, "跑": 1836, "菜市场": 6568, "模拟": 5597, "１５２": 4185, "满意率": 4574, "１５１": 3772, "精确": 5599, "超市": 6162, "自身": 1079, "紧紧": 2484, "１５％": 5600, "范围": 899, "走街串户": 5601, "人们": 219, "条目": 3548, "珠海": 5602, "市": 368, "奋斗": 1452, "讲话": 824, "印尼盾": 3369, "唤醒": 5603, "带": 746, "稳住": 5604, "帮": 1862, "北岸": 5605, "消费": 1016, "常": 1377, "街市": 5606, "正清": 5607, "就此": 4187, "珍贵": 3318, "闯入": 5608, "可望": 5609, "洪亮": 5543, "有望": 5611, "前景": 1352, "再现": 3468, "化妆品": 4870, "下一场": 4601, "心情": 5612, "回": 956, "加挂": 5613, "四": 330, "决心": 1837, "全省": 980, "图": 622, "国": 145, "消失": 4188, "围": 4189, "大中型": 2325, "施尼德": 5614, "清算": 3773, "勇于": 3319, "团": 5615, "因": 399, "误导": 4846, "百慕大": 5617, "失衡": 4190, "人民政府": 1529, "生态": 1690, "商标法": 4191, "连番": 5618, "浑源县": 4192, "笑容满面": 5619, "诱骗": 5620, "公然": 5621, "常识": 4193, "细则": 5622, "总公司": 1546, "想到": 2104, "设置": 1995, "武汉市": 5623, "三八": 5624, "包含": 5625, "武术院": 3990, "只得": 5626, "内销": 5627, "走私": 2957, "慎重": 5628, "充满": 1481, "<UNK>": 6763, "１·２": 5629, "１·３": 5630, "９７％": 6254, "超过": 810, "相当": 995, "可能性": 4195, "拉": 1431, "单打": 4196, "经营者": 2051, "情绪": 3870, "报社": 5631, "髌骨": 5632, "制度": 253, "末端": 5633, "气象": 2584, "合力": 4763, "园区": 5635, "送客": 5636, "纲领": 3512, "２４３８亿": 5637, "奇迹": 3208, "仅": 506, "特大": 2790, "从": 46, "作": 414, "仍": 473, "根": 1828, "核": 5638, "他": 28, "比较": 761, "校": 5639, "付": 3424, "令": 731, "以": 40, "树": 1655, "代": 1080, "投产": 2302, "们": 160, "加工": 1392, "件": 510, "价": 3871, "人生": 1603, "展览会": 5640, "交谈": 4197, "十四点一九": 5641, "份": 953, "任": 884, "融入": 3549, "但": 87, "拒绝": 1674, "撤销": 6570, "公园": 2664, "老伴": 5642, "海洋法": 5643, "地域": 3469, "棚里": 5644, "下浮": 3774, "避孕": 3300, "祝寿": 3775, "图书馆": 2958, "１·０５": 5646, "治疗": 1547, "幸福": 1710, "民俗": 5647, "大亚湾": 2542, "磊": 2746, "骑": 5648, "武术": 3658, "开业": 5649, "骗": 4198, "上证Ｂ股": 5650, "急于": 5651, "４万": 3052, "往返票": 5652, "京九": 5653, "权": 2105, "束": 5654, "互补": 5655, "也许": 1965, "村": 1008, "报警": 3470, "杯": 2864, "杨": 474, "融通": 5656, "来": 61, "内在": 5657, "不好": 2707, "条": 197, "松": 3368, "内地": 2849, "日子": 1765, "目标": 382, "攀升": 5658, "杰": 2326, "东海": 4200, "二十几": 5659, "股价": 3872, "股份": 2621, "英文": 5660, "保值": 5661, "直接": 553, "监督性": 6535, "优美": 3320, "科研": 967, "天寒地冻": 5663, "座谈会": 1813, "安全性": 5664, "查封": 4045, "灯会": 4201, "激动": 2543, "货品": 5665, "列入": 2399, "志文": 5666, "加注": 5667, "激励": 5668, "高速公路": 2906, "指挥": 1467, "抢救": 2544, "脱离": 3110, "天津市": 5669, "标准": 715, "同龄": 5670, "运动员": 1293, "⑦": 5671, "民航": 2907, "⑤": 4970, "⑥": 5672, "③": 5673, "④": 5674, "①": 5675, "②": 5676, "把握": 2265, "８９６": 5677, "天天": 5678, "寻找": 1936, "轻松": 5679, "高龄": 4203, "警报声": 5680, "线路": 1814, "商务": 5681, "倾向": 4991, "一九九八年": 2823, "觉得": 1604, "ＲＩＳＳＹ８４００": 5683, "江淮": 5684, "记住": 6597, "十四大": 3471, "１５日": 1133, "乌干达": 5685, "特殊": 1267, "１５时": 5686, "决策": 1171, "多多": 5687, "逐出": 5688, "涌现": 3053, "澜涛": 2545, "相同": 3412, "远期": 6611, "境地": 5689, "涨幅": 2865, "区段": 3667, "新闻": 370, "坦桑尼亚": 5690, "出去": 2787, "女孩": 3708, "初装费": 5692, "早期": 5693, "妇女节": 5694, "维·威廉姆斯": 4205, "保住": 5695, "地域性": 5696, "有限公司": 811, "电器": 5697, "行为": 492, "国泰民安": 4206, "女子": 2198, "开办": 3209, "参赛": 3638, "发生": 311, "交警": 1791, "赞助": 2385, "领海": 5698, "甚至": 680, "安南": 3639, "语音": 5699, "开拓进取": 3155, "广场": 1815, "舞阳": 5700, "小五金店": 5701, "镇": 2106, "抑制": 3321, "缺陷": 6180, "会费": 3550, "介绍": 439, "不再": 1468, "削减": 3267, "不过": 2052, "美好": 1770, "优惠": 1910, "深谋远虑": 5702, "保持": 369, "兴起": 3008, "光碟": 5703, "长": 434, "均衡": 3874, "鉴于": 5704, "星期天": 5705, "厦门": 3723, "灶膛": 5706, "巴林": 3370, "话题": 2792, "玻璃钢": 5707, "事先": 5708, "宣传": 606, "从而": 820, "数字化": 3875, "１９６４年": 5709, "７５％": 5710, "灌溉": 3551, "安理会": 1732, "菲律宾": 2133, "连连": 4209, "送礼": 3111, "重任": 5711, "授权": 4210, "声明": 1548, "地质部": 2908, "辖区": 3552, "通用": 5712, "诸多": 2959, "管辖权": 5714, "学习": 304, "房改": 3112, "塞内加尔": 5715, "占海": 5716, "世界": 97, "依然": 1453, "调研": 5717, "１９日": 1268, "合约": 5718, "招致": 5719, "歌舞": 5720, "在家": 5721, "过去": 380, "小学生": 3876, "稳定性": 5722, "克莱格霍恩": 5723, "５％": 4211, "行不通": 5724, "突然": 2665, "收据": 3679, "寒风": 5726, "福建": 2960, "５０": 888, "积累": 1838, "停车场": 6185, "强大": 2159, "马来西亚": 3054, "发布会": 4212, "继而": 5727, "纳税": 5728, "那天": 4213, "条件": 319, "一步步": 5729, "关联性": 5730, "价格": 250, "铁路局": 3640, "回落": 3055, "只是": 1937, "时刻": 1816, "同志": 133, "薄": 3051, "公斤": 1112, "观众": 689, "力求": 4214, "强度": 5732, "对数": 5733, "接着": 2666, "大量": 603, "受到": 519, "初中": 5734, "全体": 1172, "出资": 5735, "部党组": 5736, "天气": 1102, "中外": 2961, "开拓": 1061, "征兆": 5737, "仔细": 5738, "幅度": 2160, "全力": 3513, "平壤": 5739, "症状": 5740, "６５％": 5741, "实地": 5742, "乡村": 2433, "实在": 5376, "６５０": 5744, "６５９": 5745, "回顾": 2747, "银行": 173, "市内": 5746, "先生": 947, "是否": 1001, "８．６４": 5791, "泰铢": 3371, "分配": 989, "断言": 5748, "黑龙江": 2708, "子女": 5749, "态势": 2791, "总行": 3709, "文物": 1911, "白宫": 4215, "停息": 5750, "第八": 1416, "迅速": 861, "公里／小时": 5751, "等": 29, "成份": 5752, "清晨": 3553, "水资源": 4216, "答": 5753, "调整": 291, "金融": 129, "同仁": 5754, "缩小": 3322, "北美": 5755, "签": 5756, "欣赏": 3268, "对外": 1567, "经济": 31, "村委会": 5757, "交叉": 5758, "层次": 1369, "并未": 6585, "想": 374, "英镑": 4166, "还要": 1101, "巴格达": 5760, "承运": 5761, "武器": 1202, "及其": 1316, "收入": 433, "黄金时间": 5762, "彩电": 2465, "周刊": 2867, "没收": 3323, "优质": 1619, "参赛队": 5763, "起步": 5764, "承兑": 4217, "因此": 480, "自我": 2238, "通告": 5765, "时报": 3270, "免费": 4218, "经常": 1134, "以来": 305, "保护": 494, "国会": 2434, "处处": 5766, "林业部": 3710, "丧生": 5767, "国企": 3271, "书店": 5768, "后来": 1912, "志成": 2303, "自律性": 5769, "相龙": 5770, "固定": 3156, "山东": 1203, "政策": 181, "法人": 5566, "应当": 400, "省政府": 2022, "贫穷": 2828, "政治局": 1103, "信息化": 4219, "冰壶": 5580, "５６Ｋ": 5773, "崔": 2868, "杂技": 3554, "话剧": 670, "环节": 1514, "黄河": 2327, "注意力": 5774, "具备": 2962, "平等": 2546, "精神": 183, "５７０亿": 5775, "珠江": 2435, "省内": 5776, "扩散": 3877, "货车": 3878, "良性": 3272, "出租车": 5777, "前来": 3009, "举": 3083, "北京": 71, "途径": 1887, "巩固": 1549, "汪": 1938, "币值": 4232, "１１９８９７": 5778, "主人": 2387, "大家": 633, "佳节": 2436, "波动": 3641, "开赛": 5779, "店面": 5780, "大宗": 4221, "带来": 732, "多年": 2266, "香味": 5781, "所长": 2824, "教堂": 2963, "内涵": 3010, "行业": 477, "其他": 346, "依靠": 1341, "四千七百": 6381, "研讨": 3019, "一下": 2023, "江苏": 1225, "一万": 5782, "好日子": 3988, "一一": 5783, "国手": 5784, "日常": 3210, "媒介": 3555, "１４０": 3157, "一个": 50, "１４４": 4222, "开列": 5785, "预料": 4223, "开创": 2328, "１２００万": 5786, "舒": 5787, "题材": 2903, "钢琴": 1656, "抽样调查": 4224, "环游": 5789, "今天": 134, "遗迹": 5790, "认识": 455, "认证": 2622, "群众": 116, "船": 2199, "参加": 243, "改观": 5747, "商讨": 3879, "交换": 3880, "生活": 151, "般": 2466, "米兰队": 4225, "上市": 1226, "儿子": 1733, "财政": 642, "鸟岛": 5793, "片刻": 5794, "失利": 5795, "儿孙": 4226, "军队": 841, "上帝": 5796, "然后": 1691, "老母": 5797, "深入": 471, "担任": 1327, "巴勒斯坦": 1839, "风吹草动": 4227, "现代": 601, "精彩": 2909, "明天": 1502, "随后": 2473, "西藏": 1227, "办公室": 1353, "移动": 2585, "下面": 5798, "好转": 3113, "措施": 306, "有意无意": 5799, "基金": 871, "完整": 2437, "差异": 4228, "主持人": 4636, "指示": 2329, "我国": 81, "南极": 2748, "申办": 5801, "篇": 1228, "付出": 2438, "回到": 1966, "贫困县": 2239, "武昌": 5802, "大规模": 1840, "乔治": 5803, "弥补": 3500, "万变不离其宗": 5804, "胜果": 5805, "原油": 3211, "水利工程": 3608, "深证Ａ股": 5806, "大五金": 5807, "台湾": 775, "喜玛拉雅": 5808, "车厢": 5809, "回想": 5810, "广泛": 862, "电话": 617, "睡狮": 4866, "英雄": 1634, "包户": 5812, "身上": 2388, "捐款站": 5813, "指数": 1378, "腐败": 630, "举措": 2121, "ＴＯＰＬＩＮＫ": 5814, "垄断": 2910, "参与者": 5815, "主队": 5816, "志毛": 5817, "华远杯": 5818, "草原": 2357, "总的说来": 6195, "放弃": 2623, "放开": 5819, "１２１３·９６": 5820, "逐步": 697, "寄": 2136, "东瓦窑": 5822, "商品": 646, "杭州市": 3882, "口袋": 5823, "富": 2267, "寓": 5824, "不一": 4229, "液晶": 5825, "尚未": 2134, "迄今为止": 5826, "知道": 1002, "不严": 5827, "对": 16, "统观": 5828, "土炕": 5829, "下基层": 3516, "一定": 367, "知名度": 4230, "以前": 2024, "数千": 3427, "数十": 3056, "太原": 3057, "殆尽": 5831, "鲁能": 5832, "军民": 2073, "白人": 4231, "救援": 3883, "岗": 3324, "每年": 679, "当局": 1570, "岛": 2869, "３８７·１４": 5833, "岁": 355, "慰问": 909, "各族": 2053, "网点": 5834, "联盟": 1354, "６日": 1229, "高额": 5835, "这项": 1393, "有限": 2060, "６时": 5836, "加深": 5837, "验证": 4234, "电话局": 3668, "欢乐": 2709, "供应": 1317, "１": 209, "球员": 2713, "真相": 3885, "总数": 2268, "吕梁": 3425, "音乐": 1568, "市井": 5838, "花团锦簇": 5839, "建武": 6200, "机制": 485, "龙腾虎跃": 5841, "生命线": 5842, "志军": 3712, "总裁": 3011, "可能": 416, "！": 194, "赞比亚": 5844, "沉重": 5845, "成员国": 2467, "今年": 239, "驰名": 5846, "瑞雪兆丰年": 5847, "）": 15, "使得": 3886, "何时": 5849, "韩元": 5850, "一连串": 5851, "行程": 4235, "经过": 393, "一些": 121, "１３７．８亿": 5852, "期待": 3582, "居民": 643, "一行": 1841, "记得": 5854, "玉溪": 3372, "礼品": 5855, "送入": 5856, "之所以": 2586, "贫困户": 2200, "全县": 1566, "媒体": 1355, "可见": 4645, "淘汰": 4236, "复线": 4237, "架子": 5858, "长沙": 3158, "政党": 3212, "点": 486, "发球": 5859, "即可": 5860, "货源": 3908, "炒": 4239, "重创": 5862, "秘书长": 1482, "保护区": 3556, "警": 5863, "接到": 2964, "终于": 1356, "丰硕": 5864, "各级": 403, "侯老": 3887, "转入": 5865, "小时": 1204, "企业家": 2506, "举例": 5866, "无疑": 2710, "给排水": 5867, "月球": 1530, "资格": 2547, "一阵": 4240, 